{
  "facts": [
    "la plus ancienne roue en bois du monde existe depuis plus de 5 000 ans",
    "Les cellules mortes de la peau sont un ingrédient principal de la poussière domestique",
    "Le Soudan a plus de pyramides que n'importe quel pays au monde",
    "La chauve-souris bourdon est le plus petit mammifère du monde",
    "Le système circulatoire mesure plus de 60 000 milles de long",
    "Il y a des parties de l'Afrique dans les quatre hémisphères",
    "La cornée est l'une des deux seules parties du corps humain sans vaisseaux sanguins",
    "Le premier long métrage d'animation au monde a été réalisé en Argentine",
    "Le gâteau au chocolat allemand a été inventé au Texas",
    "Marla Gibbs a continué à travailler comme hôtesse de l'air pendant deux ans après avoir été choisie pour une émission télévisée à succès",
    "Les Philippines se composent de 7 641 îles",
    "Un aller simple sur le chemin de fer transsibérien implique de traverser 3 901 ponts",
    "Les Golden Girls étaient censées avoir une chanson thème différente",
    "Il y a assez d'or à l'intérieur de la Terre pour recouvrir la planète",
    "Cleveland était autrefois la cinquième plus grande ville du pays"
  ],
  "jokes": [
    "C'est l'histoire du ptit dej, tu la connais ? Pas de bol.",
    "C'est l'histoire d'une blague vaseuse Mets tes bottes.",
    "Que demande un footballeur à son coiffeur ? La coupe du monde s’il vous plait",
    "C'est l'histoire d'un pingouin qui respire par les fesses Un jour il s’assoit et il meurt.",
    "Quel est le comble pour un joueur de bowling ? C’est de perdre la boule !",
    "Comment appelle-t-on un alligator qui enquête? Un investi-gator.",
    "Qu’est-ce que le livre de mathématiques dit au conseiller d’orientation? J’ai tellement de problèmes.",
    "Quel bonbon est toujours blasé? Le choco-las",
    "Les gens disent que rien n’est impossible, mais je ne fais rien tous les jours...",
    "Boire du café empêche de dormir. Par contre, dormir empêche de boire du café.",
    "Le premier homme qui est mort a dû être drôlement surpris.",
    "Quand je dis que ma richesse est intérieure je veux dire que mon argent est dans un coffre.",
    "Je suis adroit de la main gauche et je suis gauche de la main droite."
  ]
}